
/* Class = "NSWindow"; title = "Proxy toegang"; ObjectID = "6"; */
"6.title" = "Proxy toegang";

/* Class = "NSButtonCell"; title = "Onthoud wachtwoord"; ObjectID = "44"; */
"44.title" = "Onthoud wachtwoord";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "47"; */
"47.title" = "Wachtwoord:";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "48"; */
"48.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam:"; ObjectID = "51"; */
"51.title" = "Gebruikersnaam:";

/* Class = "NSTextFieldCell"; title = "Voer uw proxy wachtwoord in."; ObjectID = "52"; */
"52.title" = "Voer uw proxy wachtwoord in.";
